/* No comment provided by engineer. */
"%lu Item Selected" = "%lu Item Selected";

/* No comment provided by engineer. */
"%lu Items Selected" = "%lu Items Selected";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Choose Destination" = "Choose Destination";

/* No comment provided by engineer. */
"Collection" = "Collection";

/* No comment provided by engineer. */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"copy" = "copy";

/* No comment provided by engineer. */
"Copying Files" = "Copying Files";

/* No comment provided by engineer. */
"Create" = "Create";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Deleted" = "Deleted";

/* No comment provided by engineer. */
"Deleting Files" = "Deleting Files";

/* No comment provided by engineer. */
"Do you want to %@ %lu selected item?" = "Do you want to %1$@ %2$lu selected item?";

/* No comment provided by engineer. */
"Do you want to %@ %lu selected items?" = "Do you want to %1$@ %2$lu selected items?";

/* No comment provided by engineer. */
"Do you want to delete %@" = "Do you want to delete %@";

/* No comment provided by engineer. */
"Do you want to delete %lu selected item?" = "Do you want to delete %lu selected item?";

/* No comment provided by engineer. */
"Do you want to delete %lu selected items?" = "Do you want to delete %lu selected items?";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Finder" = "Finder";

/* No comment provided by engineer. */
"More" = "More";

/* No comment provided by engineer. */
"Move" = "Move";

/* No comment provided by engineer. */
"move" = "move";

/* No comment provided by engineer. */
"Moved" = "Moved";

/* No comment provided by engineer. */
"Moving Files" = "Moving Files";

/* No comment provided by engineer. */
"No More Upper Directories" = "No More Upper Directories";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Operating on application bundle file is prohibited." = "Operating on application bundle file is prohibited.";

/* No comment provided by engineer. */
"Please follow U1timate Drop Rename Regular Expression." = "Please follow U1timate Drop Rename Regular Expression.";

/* No comment provided by engineer. */
"Please input new folder name" = "Please input new folder name";

/* No comment provided by engineer. */
"Please Input New Name" = "Please Input New Name";

/* No comment provided by engineer. */
"Please input new name (Multiple file rename rules please refer to help documents)" = "Please input new name (Multiple file rename rules please refer to help documents)";

/* No comment provided by engineer. */
"Put" = "Put";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Renamed" = "Renamed";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Something goes wrong when perform file action. Please check permission or contact us." = "Something goes wrong when perform file action. Please check permission or contact us.";

/* No comment provided by engineer. */
"Table" = "Table";

/* No comment provided by engineer. */
"Untitled Folder" = "Untitled Folder";

/* No comment provided by engineer. */
"What do you want to do with %@" = "What do you want to do with %@";

/* No comment provided by engineer. */
"You must choose at least one item." = "You must choose at least one item.";

